/*genstrings *.swift -o en.lproj*/
/* -o seria o output */

/* Localized kind: Album */
"Album" = "Album";

/* App */
"App" = "App";

/* Localized kind: Audio Book */
"Audio Book" = "Audio Book";

/* Localized kind: Book */
"Book" = "Book";

/* Localized kind: E-Book */
"E-Book" = "E-Book";

/* Localized kind: Feature Movie */
"Movie" = "Movie";

/* Localized kind: Feature Movie */
"Music Video" = "Music Video";

/* Localized kind: Podcast */
"Podcast" = "Podcast";

/* Localized kind: Song */
"Song" = "Song";

/* Localized kind: TV Episode */
"TV Episode" = "TV Episode";

/* Localized kind: Nothing Found */
"Nothing Found" = "Nothing Found";

/* Localized kind: Error alert */
"There was an error reading from the iTunes Store. Please try again." ="There was an error reading from the iTunes Store. Please try again.";

/* Localized kind: Unknown */
"Unknown" = "Unknown";

/* Localized kind: Whoops */
"Whoops..." = "Whoops...";

/* Localized kind: Free */
"Free" = "Free";

/* split master button */
"Search" = "Search";

/* Email Subject */
"Support Request" = "Support Request";



